[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "dataview",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-icons-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-show-file-path",
  "obsidian-advanced-uri"
]