[
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-icons-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-pandoc",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-git"
]